[
  "dataview",
  "tag-wrangler",
  "vault-explorer",
  "better-word-count",
  "obsidian-projects",
  "better-inline-fields",
  "time-ruler",
  "obsidian-tasks-plugin",
  "obsidian-full-calendar",
  "broken-links",
  "obsidian-auto-link-title",
  "obsidian-dictionary-plugin",
  "find-unlinked-files",
  "obsidian-text-format",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-plugin-prettier",
  "multi-properties",
  "obsidian-bulk-rename-plugin",
  "tags-overview"
]